Repository: xiaogengxu/anderhub2000
Catalog: prod/locale/*/LC_MESSAGES/django.po
Languages: de

source: Please decide how much you would like to spend.
de: Bitte entscheiden Sie, wie viel Sie ausgeben möchten.

source: Summary
de: Zusammenfassung

source: This is the end of the round %(round_num)s, because you reached the end of period 6.
de: Die Runde %(round_num)s geht zu Ende, da Sie Periode 6 erreicht haben.

source: Your reward in this round is the <b>product</b> of your Spending (in points) for all periods in which you made decisions, divided by the exchange rate. Thus: <br> <b>Reward in round %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s&times;%(spend4)s&times;%(spend5)s&times;%(spend6)s)/4=%(total)s Euro</b>.
de: Für Ihre Belohnung werden die Belohnungen der einzelnen Perioden <b>multipliziert</b>. Somit: <br> <b>Belohnung in Runde %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s&times;%(spend4)s&times;%(spend5)s&times;%(spend6)s)/4=%(total)s Euro</b>.

source: This is the end of the round %(round_num)s, because a <span style="color: red">red</span> card was selected.
de: Die Runde %(round_num)s geht zu Ende, da eine <span style="color: red">rote</span> Karte gezogen wurde.

source: Your reward in this round is the <b>product</b> of your Spending (in points) for all periods in which you made decisions, divided by the exchange rate. Thus: <br> <b>Reward in round %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s)/4=%(total)s Euro</b>.
de: Für Ihre Belohnung werden die Belohnungen der einzelnen Perioden <b>multipliziert</b>. Somit: <br> <b>Belohnung in Runde %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s)/4=%(total)s Euro</b>.

source: Your reward in this round is the <b>product</b> of your Spending (in points) for all periods in which you made decisions, divided by the exchange rate. Thus: <br> <b>Reward in round %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s&times;%(spend4)s)/4=%(total)s Euro</b>.
de: Für Ihre Belohnung werden die Belohnungen der einzelnen Perioden <b>multipliziert</b>. Somit: <br> <b>Belohnung in Runde %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s&times;%(spend4)s)/4=%(total)s Euro</b>.

source: Your reward in this round is the <b>product</b> of your Spending (in points) for all periods in which you made decisions, divided by the exchange rate. Thus: <br> <b>Reward in round %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s&times;%(spend4)s&times;%(spend5)s)/4=%(total)s Euro</b>.
de: Für Ihre Belohnung werden die Belohnungen der einzelnen Perioden <b>multipliziert</b>. Somit: <br> <b>Belohnung in Runde %(round_num)s=(%(spend1)s&times;%(spend2)s&times;%(spend3)s&times;%(spend4)s&times;%(spend5)s)/4=%(total)s Euro</b>.

source: Round
de: Runde

source: Period
de: Periode

source: One of the decks below will be removed at the end of this period.
de: Am Ende dieser Periode wird zufällig einen Kartenstapel ausgewählt und entfernt.

source: Deck
de: Kartenstapel

source: <span style="color: green">Green cards</span>
de: <span style="color: green">Grüne Karten</span>

source: <span style="color: red">Red cards</span>
de: <span style="color: red">Rote Karten</span>

source: Please tap and move on the slider below to indicate how much you would like to spend in current Period.
de: Bitte bewegen Sie den Schieberegler, um anzugeben wie viele Punkte Sie in der aktuellen Periode ausgeben möchten.

source: Start Account Balance
de: Start Kontostand

source: Points available for spending in the period. It is equal to the balance of your previous period, minus your Spending in previous period.
de: Punkte, die Sie ausgeben können (entsprechen dem Kontostand abzüglich der Punkte, die Sie in der letzten Periode ausgegeben haben).

source: Spending Decision (in points)
de: Ausgaben (in Punkten)

source: Your Spending decision (in points)
de: Punkte, die Sie in einer Periode ausgeben

source: Reward in this round (Points)
de: Belohnung in dieser Runde (Punkten)

source: Reward in this round (Euro)
de: Belohnung in dieser Runde (Euro)

source: Please tap and move on the slider below to indicate how much you would like to spend in current Period.
de: Bitte bewegen Sie den Schieberegler, um anzugeben wie viele Punkte Sie in der aktuellen Periode ausgeben möchten.

source: You have already spent all your points. Your Account Balance is zero. Your <b>Spending</b> this period is automatically set to zero.
de: Sie haben bereits alle Ihre Punkte ausgegeben. Deswegen werden Ihre <b>Ausgaben</b> in dieser Periode auf 0 gesetzt.

source: After you make your Spending Decision this period, the computer will select one card from the deck. If a red card is selected, this will be your last period in this round. If a green card is selected, you will advance to the next period.
de: Nachdem Sie in dieser Periode Ihre Ausgaben definiert haben, wird der Computer nach dem Zufallsprinzip eine Karte auswählen. Falls die gewählte Karte grün ist, werden Sie in die nächste Periode übergehen. Falls die gewählte Karte rot ist, wird die Runde beendet.

source: Last period, a <span style="color: green"><b>green</b></span> card was selected and removed from the deck below.
de: In der letzten Periode wurde eine <span style="color: green"><b>grüne</b></span> Karte gezogen und aus dem Kartenstapel entfernt.

source: After you make your Spending decision this period, the computer will randomly select one card from the deck. If a <b>red</b> card is selected, this will be your last period in this round. If a <b>green</b> card is selected, you will advance to the next period.
de: Nachdem Sie in dieser Periode Ihre Ausgaben definiert haben, wird der Computer nach dem Zufallsprinzip eine Karte auswählen. Falls die gewählte Karte <b>grün</b> ist, werden Sie in die nächste Periode übergehen. Falls die gewählte Karte <b>rot</b> ist, wird die Runde beendet.

source: Last period, a <span style="color: green"><b>green</b></span> card was selected and removed from the deck below. This will be your last period in this round.
de: In der letzten Periode wurde eine <span style="color: green"><b>grüne</b></span> Karte gezogen und aus dem Kartenstapel entfernt. Dies ist die letzte Periode dieser Runde.

source: Now you start the real simulation.
de: Sie haben die Testfragen richtig beantwortet. Bitte beginnen Sie jetzt mit der wirklichen Simulation.

source: Instruction
de: Anweisung

source: Number of periods
de: Anzahl Perioden

source: Decision
de: Entscheidungen

source: Rewards
de: Ihre Belohnung

source: Please click the other tabs to check the instruction if you want.
de: Bitte klicken Sie auf die anderen Registerkarten, um die Anweisungen zu überprüfen, wenn Sie möchten.

source: In this simulation you will make financial decisions over time.
de: In dieser Simulation werden Sie finanzielle Entscheidungen über mehrere Perioden treffen.

source: The simulation consists of six rounds. Each round lasts several periods.
de: Die Simulation besteht aus 6 Runden. Jede Runde dauert mehrere Perioden. Die Anzahl Perioden in einer Runde variiert zwischen den Runden.

source: At the beginning of a round, there will be three decks of cards. Each deck will have a different number of <b><span style="color: red">red</span></b> and <b><span style="color: green">green</span></b> cards.
de: Zu Beginn jeder Runde werden Sie drei Kartenstapel sehen. Jeder Stapel enthält eine unterschiedliche Anzahl von <b><span style="color: red">roten</span></b> und <b><span style="color: green">grünen</span></b> Karten.

source: In period 1, the computer will randomly choose and remove one deck of cards, and you will proceed to period 2.
de: In Periode 1 wird der Computer nach dem Zufallsprinzip einen Kartenstapel auswählen und ihn entfernen. Sie werden dann zu Periode 2 übergehen.

source: In period 2, the computer will randomly choose and remove a second deck of cards, and you will proceed to the period 3.
de: In Periode 2 wird der Computer wieder nach dem Zufallsprinzip einen weiteren Kartenstapel auswählen und ihn entfernen. Sie werden dann zu Periode 3 übergehen.

source: In period 3, 4 and 5, you will draw a random card from the remaining deck. If you draw a <span style="color: green">green</span> card, you will proceed to the next period and the same deck (with same number of cards) will be used again. If you draw a <span style="color: red">red</span> card, the round will end.
de: In den Perioden 3, 4 und 5 wird der Computer nach dem Zufallsprinzip eine Karte aus dem verbliebenen Kartenstapel auswählen. Falls die gewählte Karte <span style="color: green">grün</span> ist, werden Sie mit demselben Kartenstapel in die nächste Periode übergehen. Falls die gezogene Karte <span style="color: red">rot</span> ist, wird die Runde beendet.

source: In period 6 (if you reach it), the round will end automatically.
de: In Periode 6, falls Sie diese erreichen, wird die Runde automatisch enden.

source: You will start a round with 11.92 points in your <b>Account Balance</b>. You will <b>not</b> be given more points in the same round.
de: Sie werden die Runde mit 11.92 Punkte auf Ihrem <b>Konto</b> beginnen. Sie werden <b>keine</b> weiteren Punkte während derselben Runde erhalten.

source: At the beginning of each period, you will decide how many points to spend.
de: Zu Beginn von jeder Periode müssen Sie entscheiden wieviel Punkte Sie <b>ausgeben</b> möchten.

source: Your <b>Spending</b> in each period will be deducted from your <b>Account Balance</b>. At the end of a round, any points left in your <b>Account</b> will be lost.
de: Ihre <b>Ausgaben</b> werden von Ihrem <b>Konto</b> abgezogen. Alles, was Sie am Ende einer Runde nicht ausgeben, geht verloren.

source: At the end of a round, we will calculate your <b>Total Points Reward</b> for that round as the <b>product</b> of your <b>Spending</b> of all periods in which you made decisions.
de: Am Ende jeder Runde wird der Computer die Punkten, die Sie in den einzelnen Perioden ausgegeben haben, miteinander <b>multiplizieren</b>. Dieses Produkt wird Ihre <b>Belohnung</b> für die jeweilige Runde bestimmen.

source: If, for instance, a round lasted 5 periods, we will multiply the values of your Euro Rewards for these 5 periods.
de: Zum Beispiel, wenn eine Runde 5 Perioden hatte, wird der Computer die Punkte, die Sie in jeder der 5 Perioden ausgegeben haben, miteinander multiplizieren.

source: Your <b>Total Points Reward</b> in a round will be converted into <b>Euro Rewards</b> at a rate of &euro; 1.00 = 4 points.
de: Ihre Belohnung in Euros wird wie folgt berechnet: <b>&euro; 1.00 = 4 Punkte</b>.

source: At the end of the simulation, the computer will randomly select one of the 6 rounds. You will receive the <b>Total Euro Reward</b> for that round as an additional compensation.
de: Am Ende der Simulation wird der Computer nach dem Zufallsprinzip eine der 6 Runden auswählen. Die Belohnung in der gewählten Runde wird Ihre Vergütung entsprechen, die Sie zusätzlich für Ihre Teilnahme bekommen werden.
